
/*
 * Network "set" (location) strings
 */
"DEFAULT_SET_NAME" = "自動";

/*
 * [System] Keychain descriptions for PPP
 */
"KEYCHAIN_KIND_PPP_PASSWORD" = "PPP 密碼";

/*
 * [System] Keychain descriptions for IPSec
 */
"KEYCHAIN_KIND_IPSEC_SHARED_SECRET" = "IPSec 共享密鑰";
"KEYCHAIN_KIND_IPSEC_XAUTH_PASSWORD" = "IPSec XAuth 密碼";

/*
 * [System] Keychain descriptions for 802.1X
 *   Network Connection (Ethernet)
 *   Network Connection
 *   802.1X Password
 */
"KEYCHAIN_DESCRIPTION_EAPOL_INTERFACE" = "網路連線 (%@)";
"KEYCHAIN_DESCRIPTION_EAPOL" = "網路連線";
"KEYCHAIN_KIND_EAPOL" = "802.1X 密碼";

/*
 * [System] Keychain descriptions for VPN
 */
"KEYCHAIN_KIND_VPN_PASSWORD" = "VPN 密碼";
